// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "Архив 7Z";
"LZMA Archive" = "Архив LZMA";
"LZOP Archive" = "Архив LZOP";
"LZOP Tarball Archive" = "Сжатый TAR-архив LZOP";
"LZIP Archive" = "Архив LZIP";
"LZIP Tarball Archive" = "Сжатый TAR-архив LZIP";
"ZIP Archive" = "Архив ZIP";
"ZIPX Archive" = "Архив ZIPX";
"XZ Archive" = "Архив XZ";
"XZ Tarball Archive" = "Сжатый TAR-архив XZ";
"RAR Archive" = "Архив RAR";
"RAR Legacy Archive Volume" = "Архив RAR старого формата";
"Generic Archive Volume" = "Том архива";
"BZIP2 Archive" = "Архив BZIP2";
"BZIP2 Tarball Archive" = "Сжатый TAR-архив BZIP2";
"BZIP Archive" = "Архив BZIP";
"BZIP Tarball Archive" = "Сжатый TAR-архив BZIP";
"GZIP Archive" = "Архив GZIP";
"GZIP Tarball Archive" = "Сжатый TAR-архив GZIP";
"TAR Archive" = "Архив TAR";
"CPIO Archive" = "Архив CPIO";
"CPGZ Archive" = "Архив CPGZ";
"PAX Archive" = "Архив PAX";
"DMG Disk Image" = "Образ диска DMG";
"ISO Disk Image" = "Образ диска ISO";
"LHA Archive" = "Архив LHA";
"Windows EXE File" = "Файл Windows EXE";
"Window Cabinet File" = "Файл Window Cabinet";
"WIM Disk Image" = "Образ диска WIM";
"Comic Book RAR Archive" = "Архив Comic Book RAR";
"Comic Book ZIP Archive" = "Архив Comic Book ZIP";
"iOS App" = "Программа iOS";
"JAR Archive" = "Архив JAR";
"WAR Archive" = "Архив WAR";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "Архив APPX";
"Keka WorkFlow" = "Документ процесса Keka";
